CREATE OR REPLACE PACKAGE CDS_PKG_COMMON_CONST
  --------------------------------------------------------------------------------------------------
  --英文名称:  CDS_PKG_COMMON_CONST
  --模块名称:  自定义常量
  --模块编号:
  --模块功能:
  --创建日期:  zhongxy   2014-09-23 13:30:00    版本号:1.0.0
  --修改历史:
  --备    注:
  --------------------------------------------------------------------------------------------------
AS
  STAT_RTN_SUCC                  CONSTANT INT     := 0;
  STAT_RTN_FAIL                  CONSTANT INT     := -1;
END;
/
